{
    "changelog.md": {
        "23\/10\/2019": "23.10.2019",
        "Amélioration du widget pour jeedom v4": "Verbesserung des Widgets für jeedom v4",
        "05\/09\/2019": "09\/05\/2019",
        "Correction de bug sur le widget en jeedom v4": "Fehlerkorrektur auf dem Widget in jeedom v4",
        "Correction de bug pour php 7.3": "Fehlerbehebung für PHP 7.3"
    },
    "index.md": {
        "Waze in Time": "Warte rechtzeitig",
        "Ce plugin permet d'avoir les infos de trajet (trafic pris en compte) via": "Mit diesem Plugin können Sie die Reiseinformationen (Verkehr berücksichtigt) über",
        "Waze. Ce plugin peut ne plus marcher si Waze n'accepte plus qu'on": "Waze. Dieses Plugin funktioniert möglicherweise nicht mehr, wenn Waze dies nicht mehr akzeptiert",
        "interroge son site": "fragt seine Seite ab",
        "Configuration du plugin": "Plugin Konfiguration",
        "a.  Installation\/Création": "a. Installation \/ Erstellung",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et": "Um das Plugin nutzen zu können, müssen Sie herunterladen und installieren",
        "l'activer comme tout plugin Jeedom": "aktiviere es wie jedes Jeedom Plugin",
        "Suite à cela il vous faudra créer votre ou vos trajets": "Danach müssen Sie Ihre Reise (n) erstellen",
        "Rendez vous dans le menu plugins\/organisation, vous y trouverez le": "Gehen Sie zum Plugins \/ Organisationsmenü, dort finden Sie die",
        "plugin Waze Duration": "Waze Duration Plugin",
        "Ensuite vous arriverez sur la page qui listera vos équipements (vous": "Dann gelangen Sie auf die Seite, auf der Ihre Ausrüstung (Sie) aufgelistet ist",
        "pouvez avoir plusieurs Trajets) et qui vous permettra d'en créer": "kann mehrere Routen haben) und die Sie erstellen können",
        "Cliquez sur le bouton Ajouter un Trajet ou sur le bouton +": "Klicken Sie auf die Schaltfläche Reise hinzufügen oder auf die Schaltfläche +",
        "Vous arriverez ensuite sur la page de configuration de votre Trajet": "Sie gelangen dann auf die Konfigurationsseite Ihrer Reise",
        "Sur cette page vous trouverez trois sections": "Auf dieser Seite finden Sie drei Abschnitte",
        "i.  Général": "ich. Allgemein",
        "Vous trouverez dans cette section toutes les configurations Jeedom. A": "In diesem Abschnitt finden Sie alle Jeedom-Konfigurationen. A.",
        "savoir le nom de votre équippement, l'objet auquel vous voulez": "Kennen Sie den Namen Ihrer Ausrüstung, das gewünschte Objekt",
        "l'associer, la catégorie, si vous voulez que l'équipement soit actif ou": "Ordnen Sie es der Kategorie zu, wenn das Gerät aktiv sein soll oder",
        "non , et enfin si vous voulez qu'il soit visible sur le dashboard": "Nein, und schließlich, wenn Sie möchten, dass es im Dashboard angezeigt wird",
        "i.  Configuration": "ich. Konfiguration",
        "Cette section est une des plus importantes elle permet de régler le": "Dieser Abschnitt ist einer der wichtigsten, mit dem Sie die anpassen können",
        "point de départ et d'arrivée": "Start- und Endpunkt",
        "Ces infos doivent être les latitudes et longitudes des positions": "Diese Informationen müssen die Breiten- und Längengrade der Positionen sein",
        "Elles peuvent être retrouvées en utilisant le site fourni en": "Sie können über die Website in gefunden werden",
        "cliquant sur le lien de la page (il vous suffit de rentrer une": "Klicken Sie auf den Link der Seite (Sie müssen nur eine eingeben",
        "adresse et de cliquer sur obtenir les coordonnées GPS)": "Adresse und klicken Sie auf GPS-Koordinaten abrufen)",
        "i.  Tableau de Commandes": "ich. Systemsteuerung",
        "Durée 1": "Dauer 1",
        "durée aller avec le trajet 1": "Reisedauer 1",
        "Durée 2": "Dauer 2",
        "durée aller avec le trajet alternatif": "Reisezeit mit der Alternativroute",
        "Trajet 1": "Route 1",
        "Trajet 2": "Route 2",
        "Trajet alternatif": "Alternative Route",
        "Durée retour 1": "Dauer zurück 1",
        "durée retour avec le trajet 1": "Rückgabezeit mit Fahrt 1",
        "Durée retour 2": "Dauer zurück 2",
        "durée retour avec le trajet alternatif": "Rückgabezeit mit der alternativen Route",
        "Trajet retour 1": "Route zurück 1",
        "Trajet retour 2": "Route zurück 2",
        "Trajet retour alternatif": "Alternative Rückreise",
        "Rafraîchir": "Aktualisieren",
        "Permet de rafraîchir les infos": "Informationen aktualisieren",
        "Toutes ces commandes sont disponibles via scénarios et via le dashboard": "Alle diese Befehle sind über Szenarien und über das Dashboard verfügbar",
        "Le widget": "Das Widget",
        "Le bouton en haut à droite permet de rafraîchir les infos": "Die Schaltfläche oben rechts aktualisiert die Informationen",
        "Toutes les infos sont visibles (pour les trajets, si le trajet est": "Alle Informationen sind sichtbar (für Reisen, wenn die Reise ist",
        "long, il peut être tronqué mais la version complète est visible en": "lang kann es abgeschnitten werden, aber die Vollversion ist in sichtbar",
        "laissant la souris dessus)": "Maus über lassen)",
        "Comment sont rafraichis les infos": "Wie werden die Nachrichten aktualisiert?",
        "Les infos sont rafraichies une fois toutes les 30 minutes": "Die Informationen werden alle 30 Minuten aktualisiert",
        "Vous pouvez": "Du kannst",
        "les rafraîchir à la demande via scénario avec la commande rafraîchir, ou": "Aktualisieren Sie sie bei Bedarf über ein Szenario mit dem Befehl refresh oder",
        "via le dash avec les doubles flêches": "über den Bindestrich mit den Doppelpfeilen",
        "Changelog détaillé": "Changelog detailliert",
        " Description": " Beschreibung",
        "Description ": "Beschreibung ",
        "[Description": "[Beschreibung",
        "Description]": "Beschreibung]",
        " Configuration": " Konfiguration",
        "Configuration ": "Konfiguration ",
        "[Configuration": "[Konfiguration",
        "Configuration]": "Konfiguration]",
        " Changelog": " Änderungsprotokoll",
        "Changelog ": "Änderungsprotokoll ",
        "[Changelog": "[Änderungsprotokoll",
        "Changelog]": "Änderungsprotokoll]"
    }
}