{
    "changelog.md": {
        "Changelog Waze in Time": "Changelog Waze in Time",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "As a reminder if there is no information on the update, it means that it only concerns the updating of documentation, translation or text",
        "23\/10\/2019": "10\/23\/2019",
        "Amélioration du widget pour jeedom v4": "Improvement of the widget for jeedom v4",
        "05\/09\/2019": "09\/05\/2019",
        "Correction de bug sur le widget en jeedom v4": "Bug correction on the widget in jeedom v4",
        "Correction de bug pour php 7.3": "Bug fix for php 7.3",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        "[IMPORTANT": "[Important",
        "IMPORTANT]": "Important]",
        "*IMPORTANT": "*Important",
        "IMPORTANT*": "Important*"
    },
    "index.md": {
        "Plugin Waze in Time": "Waze in Time plugin",
        "Ce plugin permet d'avoir les infos de trajet (trafic pris en compte) via Waze": "This plugin allows you to have the trip info (traffic taken into account) via Waze",
        "Ce plugin peut ne plus marcher si Waze n'accepte plus qu'on interroge son site": "This plugin may no longer work if Waze no longer accepts that we interrogate its site",
        "Configuration du plugin": "Plugin configuration",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et l'activer comme tout plugin Jeedom": "In order to use the plugin, you must download, install and activate it like any Jeedom plugin",
        "Suite à cela il vous faudra créer votre ou vos trajets": "After that you will have to create your trip (s)",
        "Rendez vous dans le menu plugins\/organisation, vous y trouverez le plugin Waze Duration": "Go to the plugins \/ organization menu, you will find the Waze Duration plugin",
        "Ensuite vous arriverez sur la page qui listera vos équipements (vous pouvez avoir plusieurs Trajets) et qui vous permettra d'en créer": "Then you will arrive on the page which will list your equipment (you can have several Routes) and which will allow you to create some",
        "Cliquez sur le bouton Ajouter un Trajet ou sur le bouton +": "Click on the Add Trip button or on the + button",
        "Vous arriverez ensuite sur la page de configuration de votre Trajet": "You will then arrive on the configuration page of your Trip",
        "Sur cette page vous trouverez trois sections": "On this page you will find three sections",
        "Général": "Main",
        "Vous trouverez dans cette section toutes les configurations Jeedom": "In this section you will find all jeedom configurations",
        "A savoir le nom de votre équippement, l'objet auquel vous voulez l'associer, la catégorie, si vous voulez que l'équipement soit actif ou non , et enfin si vous voulez qu'il soit visible sur le dashboard": "Namely the name of your equipment, the object with which you want to associate it, the category, if you want the equipment to be active or not, and finally if you want it to be visible on the dashboard",
        "Cette section est une des plus importantes elle permet de régler le point de départ et d'arrivée": "This section is one of the most important and allows you to set the starting and ending point",
        "Ces infos doivent être les latitudes et longitudes des positions": "These infos must be the latitudes and longitudes of the positions",
        "Elles peuvent être retrouvées en utilisant le site fourni en cliquant sur le lien de la page (il vous suffit de rentrer une adresse et de cliquer sur obtenir les coordonnées GPS)": "They can be found using the site provided by clicking on the link on the page (just enter an address and click on get GPS coordinates)",
        "Tableau de Commandes": "Commands",
        "Durée 1": "Duration 1",
        "durée aller avec le trajet 1": "duration of journey 1",
        "Durée 2": "Duration 2",
        "durée aller avec le trajet alternatif": "journey time with the alternative route",
        "Trajet 1": "Path 1",
        "Trajet 2": "Path 2",
        "Trajet alternatif": "Alternative route",
        "Durée retour 1": "Return Period 1",
        "durée retour avec le trajet 1": "return time with trip 1",
        "Durée retour 2": "Return Period 2",
        "durée retour avec le trajet alternatif": "return time with the alternative route",
        "Trajet retour 1": "Return trip 1",
        "Trajet retour 2": "Return trip 2",
        "Trajet retour alternatif": "Alternative return journey",
        "Rafraîchir": "Refresh",
        "Permet de rafraîchir les infos": "Refresh info",
        "Toutes ces commandes sont disponibles via scénarios et via le dashboard": "All these commands are available via scenarios and via the dashboard",
        "Le widget": "The widget",
        "Le bouton en haut à droite permet de rafraîchir les infos": "The button at the top right refreshes the info",
        "Toutes les infos sont visibles (pour les trajets, si le trajet est long, il peut être tronqué mais la version complète est visible en laissant la souris dessus)": "All the info is visible (for journeys, if the journey is long, it can be truncated but the full version is visible by leaving the mouse over it)",
        "Comment sont rafraichis les infos": "How are the news refreshed",
        "Les infos sont rafraichies une fois toutes les 30 minutes": "The information is refreshed once every 30 minutes",
        "Vous pouvez les rafraîchir à la demande via scénario avec la commande rafraîchir, ou via le dash avec les doubles flêches": "You can refresh them on demand via scenario with the refresh command, or via the dash with double arrows",
        " Configuration.": " Setup.",
        " Configuration?": " Setup?",
        "Configuration ": "Setup ",
        "[Configuration": "[Setup",
        "Configuration]": "Setup]",
        "*Configuration": "*Setup",
        "Configuration*": "Setup*"
    }
}