{
    "changelog.md": {
        "Changelog Waze in Time": "Changelog Waze in Time",
        "23\/10\/2019": "10\/23\/2019",
        "Amélioration du widget pour jeedom v4": "Improvement of the widget for jeedom v4",
        "05\/09\/2019": "09\/05\/2019",
        "Correction de bug sur le widget en jeedom v4": "Bug correction on the widget in jeedom v4",
        "Correction de bug pour php 7.3": "Bug fix for php 7.3"
    },
    "index.md": {
        "Waze in Time": "Waze in Time",
        "Ce plugin permet d'avoir les infos de trajet (trafic pris en compte) via": "This plugin allows you to have the trip info (traffic taken into account) via",
        "Waze. Ce plugin peut ne plus marcher si Waze n'accepte plus qu'on": "Waze. This plugin may no longer work if Waze no longer accepts that",
        "interroge son site": "queries his site",
        "Configuration du plugin": "Plugin configuration",
        "a.  Installation\/Création": "at. Installation \/ Creation",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et": "In order to use the plugin, you need to download, install and",
        "l'activer comme tout plugin Jeedom": "activate it like any Jeedom plugin",
        "Suite à cela il vous faudra créer votre ou vos trajets": "After that you will have to create your trip (s)",
        "Rendez vous dans le menu plugins\/organisation, vous y trouverez le": "Go to the plugins \/ organization menu, you will find the",
        "plugin Waze Duration": "Waze Duration plugin",
        "Ensuite vous arriverez sur la page qui listera vos équipements (vous": "Then you will arrive on the page which will list your equipment (you",
        "pouvez avoir plusieurs Trajets) et qui vous permettra d'en créer": "can have multiple Routes) and which will allow you to create",
        "Cliquez sur le bouton Ajouter un Trajet ou sur le bouton +": "Click on the Add Trip button or on the + button",
        "Vous arriverez ensuite sur la page de configuration de votre Trajet": "You will then arrive on the configuration page of your Trip",
        "Sur cette page vous trouverez trois sections": "On this page you will find three sections",
        "i.  Général": "i. General",
        "Vous trouverez dans cette section toutes les configurations Jeedom. A": "In this section you will find all jeedom configurations. AT",
        "savoir le nom de votre équippement, l'objet auquel vous voulez": "know the name of your equipment, the object you want",
        "l'associer, la catégorie, si vous voulez que l'équipement soit actif ou": "associate it, category, if you want the equipment to be active or",
        "non , et enfin si vous voulez qu'il soit visible sur le dashboard": "no, and finally if you want it to be visible on the dashboard",
        "i.  Configuration": "i. Configuration",
        "Cette section est une des plus importantes elle permet de régler le": "This section is one of the most important, it allows you to adjust the",
        "point de départ et d'arrivée": "starting and ending point",
        "Ces infos doivent être les latitudes et longitudes des positions": "These infos must be the latitudes and longitudes of the positions",
        "Elles peuvent être retrouvées en utilisant le site fourni en": "They can be found using the site provided in",
        "cliquant sur le lien de la page (il vous suffit de rentrer une": "clicking on the link of the page (you just have to enter a",
        "adresse et de cliquer sur obtenir les coordonnées GPS)": "address and click on get GPS coordinates)",
        "i.  Tableau de Commandes": "i. Control Panel",
        "Durée 1": "Duration 1",
        "durée aller avec le trajet 1": "duration of journey 1",
        "Durée 2": "Duration 2",
        "durée aller avec le trajet alternatif": "journey time with the alternative route",
        "Trajet 1": "Path 1",
        "Trajet 2": "Path 2",
        "Trajet alternatif": "Alternative route",
        "Durée retour 1": "Return Period 1",
        "durée retour avec le trajet 1": "return time with trip 1",
        "Durée retour 2": "Return Period 2",
        "durée retour avec le trajet alternatif": "return time with the alternative route",
        "Trajet retour 1": "Return trip 1",
        "Trajet retour 2": "Return trip 2",
        "Trajet retour alternatif": "Alternative return journey",
        "Rafraîchir": "Refresh",
        "Permet de rafraîchir les infos": "Refresh info",
        "Toutes ces commandes sont disponibles via scénarios et via le dashboard": "All these commands are available via scenarios and via the dashboard",
        "Le widget": "The widget",
        "Le bouton en haut à droite permet de rafraîchir les infos": "The button at the top right refreshes the info",
        "Toutes les infos sont visibles (pour les trajets, si le trajet est": "All info is visible (for journeys, if the journey is",
        "long, il peut être tronqué mais la version complète est visible en": "long, it can be truncated but the full version is visible in",
        "laissant la souris dessus)": "leaving the mouse over)",
        "Comment sont rafraichis les infos": "How are the news refreshed",
        "Les infos sont rafraichies une fois toutes les 30 minutes": "The information is refreshed once every 30 minutes",
        "Vous pouvez": "You can",
        "les rafraîchir à la demande via scénario avec la commande rafraîchir, ou": "refresh them on demand via scenario with the refresh command, or",
        "via le dash avec les doubles flêches": "via the dash with the double arrows",
        "Changelog détaillé": "Changelog detailed",
        " Description.": " Description.",
        " Description?": " Description?",
        "Description ": "Description ",
        "[Description": "[Description",
        "Description]": "Description]",
        "*Description": "*Description",
        "Description*": "Description*",
        " Configuration.": " Setup.",
        " Configuration?": " Setup?",
        "Configuration ": "Setup ",
        "[Configuration": "[Setup",
        "Configuration]": "Setup]",
        "*Configuration": "*Setup",
        "Configuration*": "Setup*",
        " Changelog.": " Changelog.",
        " Changelog?": " Changelog?",
        "Changelog ": "Changelog ",
        "[Changelog": "[Changelog",
        "Changelog]": "Changelog]",
        "*Changelog": "*Changelog",
        "Changelog*": "Changelog*"
    }
}