{
    "changelog.md": {
        "23\/10\/2019": "23\/10\/2019",
        "Amélioration du widget pour jeedom v4": "Mejora del widget para jeedom v4",
        "05\/09\/2019": "05\/09\/2019",
        "Correction de bug sur le widget en jeedom v4": "Corrección de errores en el widget en jeedom v4",
        "Correction de bug pour php 7.3": "Corrección de errores para php 7.3"
    },
    "index.md": {
        "Waze in Time": "Waze in Time",
        "Ce plugin permet d'avoir les infos de trajet (trafic pris en compte) via": "Este complemento le permite tener la información del viaje (tráfico tomado en cuenta) a través de",
        "Waze. Ce plugin peut ne plus marcher si Waze n'accepte plus qu'on": "Waze Es posible que este complemento ya no funcione si Waze ya no acepta eso",
        "interroge son site": "consulta su sitio",
        "Configuration du plugin": "Configuración del plugin",
        "a.  Installation\/Création": "a. Instalación \/ Creación",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et": "Para usar el complemento, debe descargar, instalar y",
        "l'activer comme tout plugin Jeedom": "activarlo como cualquier complemento de Jeedom",
        "Suite à cela il vous faudra créer votre ou vos trajets": "Después de eso, tendrá que crear su (s) viaje (s)",
        "Rendez vous dans le menu plugins\/organisation, vous y trouverez le": "Vaya al menú de complementos \/ organización, encontrará el",
        "plugin Waze Duration": "Complemento de duración de Waze",
        "Ensuite vous arriverez sur la page qui listera vos équipements (vous": "Luego, llegará a la página que enumerará su equipo (usted",
        "pouvez avoir plusieurs Trajets) et qui vous permettra d'en créer": "puede tener múltiples rutas) y que le permitirán crear",
        "Cliquez sur le bouton Ajouter un Trajet ou sur le bouton +": "Haga clic en el botón Agregar viaje o en el botón +",
        "Vous arriverez ensuite sur la page de configuration de votre Trajet": "Luego llegará a la página de configuración de su viaje",
        "Sur cette page vous trouverez trois sections": "En esta página encontrarás tres secciones.",
        "i.  Général": "yo. General",
        "Vous trouverez dans cette section toutes les configurations Jeedom. A": "En esta sección encontrará todas las configuraciones de jeedom. Un",
        "savoir le nom de votre équippement, l'objet auquel vous voulez": "conoce el nombre de tu equipo, el objeto que deseas",
        "l'associer, la catégorie, si vous voulez que l'équipement soit actif ou": "asócielo, categoría, si desea que el equipo esté activo o",
        "non , et enfin si vous voulez qu'il soit visible sur le dashboard": "no, y finalmente si quieres que sea visible en el tablero",
        "i.  Configuration": "yo. Configuracion",
        "Cette section est une des plus importantes elle permet de régler le": "Esta sección es una de las más importantes y le permite ajustar el",
        "point de départ et d'arrivée": "punto inicial y final",
        "Ces infos doivent être les latitudes et longitudes des positions": "Estas informaciones deben ser las latitudes y longitudes de las posiciones.",
        "Elles peuvent être retrouvées en utilisant le site fourni en": "Se pueden encontrar utilizando el sitio provisto en",
        "cliquant sur le lien de la page (il vous suffit de rentrer une": "haciendo clic en el enlace de la página (solo tiene que ingresar un",
        "adresse et de cliquer sur obtenir les coordonnées GPS)": "dirección y haga clic en obtener coordenadas GPS)",
        "i.  Tableau de Commandes": "yo. Panel de control",
        "Durée 1": "Duración 1",
        "durée aller avec le trajet 1": "duración del viaje 1",
        "Durée 2": "Duración 2",
        "durée aller avec le trajet alternatif": "tiempo de viaje con la ruta alternativa",
        "Trajet 1": "Trayecto 1",
        "Trajet 2": "Trayecto 2",
        "Trajet alternatif": "Ruta alternativa",
        "Durée retour 1": "Duración trayecto de vuelta 1",
        "durée retour avec le trajet 1": "tiempo de regreso con viaje 1",
        "Durée retour 2": "Duración trayecto de vuelta 2",
        "durée retour avec le trajet alternatif": "hora de regreso con la ruta alternativa",
        "Trajet retour 1": "Trayecto de vuelta 1",
        "Trajet retour 2": "Trayecto de vuelta 2",
        "Trajet retour alternatif": "Viaje de regreso alternativo",
        "Rafraîchir": "Refrescar",
        "Permet de rafraîchir les infos": "Actualizar información",
        "Toutes ces commandes sont disponibles via scénarios et via le dashboard": "Todos estos comandos están disponibles a través de escenarios y a través del tablero",
        "Le widget": "El widget",
        "Le bouton en haut à droite permet de rafraîchir les infos": "El botón en la parte superior derecha actualiza la información",
        "Toutes les infos sont visibles (pour les trajets, si le trajet est": "Toda la información es visible (para viajes, si el viaje es",
        "long, il peut être tronqué mais la version complète est visible en": "largo, se puede truncar pero la versión completa es visible en",
        "laissant la souris dessus)": "dejando el mouse sobre)",
        "Comment sont rafraichis les infos": "¿Cómo se actualizan las noticias?",
        "Les infos sont rafraichies une fois toutes les 30 minutes": "La información se actualiza una vez cada 30 minutos.",
        "Vous pouvez": "Usted puede",
        "les rafraîchir à la demande via scénario avec la commande rafraîchir, ou": "actualícelos a pedido mediante un escenario con el comando Actualizar, o",
        "via le dash avec les doubles flêches": "a través del tablero con las flechas dobles",
        "Changelog détaillé": "Registro de cambios detallado",
        " Description.": " Descripción.",
        " Description?": " Descripción?",
        "Description ": "Descripción ",
        "[Description": "[Descripción",
        "Description]": "Descripción]",
        " Configuration.": " Configuración.",
        " Configuration?": " Configuración?",
        "Configuration ": "Configuración ",
        "[Configuration": "[Configuración",
        "Configuration]": "Configuración]",
        " Changelog.": " Cambios.",
        " Changelog?": " Cambios?",
        "Changelog ": "Cambios ",
        "[Changelog": "[Cambios",
        "Changelog]": "Cambios]"
    }
}