{
    "changelog.md": {
        "23\/10\/2019": "23\/10\/2019",
        "Amélioration du widget pour jeedom v4": "Melhoria do widget para jeedom v4",
        "05\/09\/2019": "09\/05\/2019",
        "Correction de bug sur le widget en jeedom v4": "Correção de bug no widget no jeedom v4",
        "Correction de bug pour php 7.3": "Correção de bug para php 7.3"
    },
    "index.md": {
        "Waze in Time": "Waze in Time",
        "Ce plugin permet d'avoir les infos de trajet (trafic pris en compte) via": "Este plugin permite que você tenha as informações da viagem (tráfego levado em consideração) via",
        "Waze. Ce plugin peut ne plus marcher si Waze n'accepte plus qu'on": "Waze. Esse plug-in pode não funcionar mais se o Waze não aceitar mais",
        "interroge son site": "consulta seu site",
        "Configuration du plugin": "Configuração do plugin",
        "a.  Installation\/Création": "a. Instalação \/ Criação",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et": "Para usar o plug-in, você precisa baixar, instalar e",
        "l'activer comme tout plugin Jeedom": "ativá-lo como qualquer plugin Jeedom",
        "Suite à cela il vous faudra créer votre ou vos trajets": "Depois disso, você terá que criar sua (s) viagem (s)",
        "Rendez vous dans le menu plugins\/organisation, vous y trouverez le": "Vá para o menu plugins \/ organização, você encontrará o",
        "plugin Waze Duration": "Plug-in Duração do Waze",
        "Ensuite vous arriverez sur la page qui listera vos équipements (vous": "Você chegará à página que listará seu equipamento (você",
        "pouvez avoir plusieurs Trajets) et qui vous permettra d'en créer": "pode ter várias rotas) e que permitirá criar",
        "Cliquez sur le bouton Ajouter un Trajet ou sur le bouton +": "Clique no botão Adicionar viagem ou no botão +",
        "Vous arriverez ensuite sur la page de configuration de votre Trajet": "Você chegará à página de configuração da sua viagem",
        "Sur cette page vous trouverez trois sections": "Nesta página você encontrará três seções",
        "i.  Général": "eu Geral",
        "Vous trouverez dans cette section toutes les configurations Jeedom. A": "Nesta seção, você encontrará todas as configurações de jeedom. Um",
        "savoir le nom de votre équippement, l'objet auquel vous voulez": "saber o nome do seu equipamento, o objeto que você deseja",
        "l'associer, la catégorie, si vous voulez que l'équipement soit actif ou": "associe-o, categoria, se desejar que o equipamento esteja ativo ou",
        "non , et enfin si vous voulez qu'il soit visible sur le dashboard": "não e, finalmente, se você quiser que fique visível no painel",
        "i.  Configuration": "eu Configuração",
        "Cette section est une des plus importantes elle permet de régler le": "Esta seção é uma das mais importantes, pois permite ajustar o",
        "point de départ et d'arrivée": "ponto inicial e final",
        "Ces infos doivent être les latitudes et longitudes des positions": "Essas informações devem ser as latitudes e longitudes das posições",
        "Elles peuvent être retrouvées en utilisant le site fourni en": "Eles podem ser encontrados usando o site fornecido em",
        "cliquant sur le lien de la page (il vous suffit de rentrer une": "clicando no link da página (basta inserir um",
        "adresse et de cliquer sur obtenir les coordonnées GPS)": "endereço e clique em obter coordenadas GPS)",
        "i.  Tableau de Commandes": "eu Painel de controle",
        "Durée 1": "1 duração",
        "durée aller avec le trajet 1": "duração da viagem 1",
        "Durée 2": "Duração dois",
        "durée aller avec le trajet alternatif": "tempo de viagem com a rota alternativa",
        "Trajet 1": "Caminho 1",
        "Trajet 2": "Rota 2",
        "Trajet alternatif": "Rota alternativa",
        "Durée retour 1": "Duração 1 retorno",
        "durée retour avec le trajet 1": "tempo de retorno com viagem 1",
        "Durée retour 2": "Duração 2 back",
        "durée retour avec le trajet alternatif": "hora de retorno com a rota alternativa",
        "Trajet retour 1": "Viagem de regresso 1",
        "Trajet retour 2": "Viagem de regresso 2",
        "Trajet retour alternatif": "Viagem de retorno alternativa",
        "Rafraîchir": "Legal",
        "Permet de rafraîchir les infos": "Atualizar informações",
        "Toutes ces commandes sont disponibles via scénarios et via le dashboard": "Todos esses comandos estão disponíveis através de cenários e através do painel",
        "Le widget": "O widget",
        "Le bouton en haut à droite permet de rafraîchir les infos": "O botão no canto superior direito atualiza as informações",
        "Toutes les infos sont visibles (pour les trajets, si le trajet est": "Toda a informação é visível (para viagens, se a viagem for",
        "long, il peut être tronqué mais la version complète est visible en": "por muito tempo, pode ser truncado, mas a versão completa é visível em",
        "laissant la souris dessus)": "deixando o mouse sobre)",
        "Comment sont rafraichis les infos": "Como as notícias são atualizadas",
        "Les infos sont rafraichies une fois toutes les 30 minutes": "As informações são atualizadas uma vez a cada 30 minutos",
        "Vous pouvez": "Você pode",
        "les rafraîchir à la demande via scénario avec la commande rafraîchir, ou": "atualize-os sob demanda via cenário com o comando refresh ou",
        "via le dash avec les doubles flêches": "através do traço com as setas duplas",
        "Changelog détaillé": "Registro de alterações detalhado",
        " Description.": " Descrição.",
        " Description?": " Descrição?",
        "Description ": "Descrição ",
        "[Description": "[Descrição",
        "Description]": "Descrição]",
        "*Description": "*Descrição",
        "Description*": "Descrição*",
        " Configuration.": " Configuração.",
        " Configuration?": " Configuração?",
        "Configuration ": "Configuração ",
        "[Configuration": "[Configuração",
        "Configuration]": "Configuração]",
        "*Configuration": "*Configuração",
        "Configuration*": "Configuração*",
        " Changelog.": " Changelog.",
        " Changelog?": " Changelog?",
        "Changelog ": "Changelog ",
        "[Changelog": "[Changelog",
        "Changelog]": "Changelog]",
        "*Changelog": "*Changelog",
        "Changelog*": "Changelog*"
    }
}